"String with double quotes" = "\"Строки\"";"HTML" = "HTML";"String with single quotes" = "'Строки'";"Strings" = "Строки HTML";"POD Comments" = "POD Комментарии";"Literals" = "Буквенное обозначение";"Numbers" = "Числа";"PHP Delimiter" = "<%HTML Delimiter%>";"Attributes" = "Аттрибуты HTML";"Builtin Functions" = "Встроенные Функции";"Global Variables" = "Глобальные Переменные";"Backticks" = "`Обратный отсчет`";"Class Variables" = "Переменные Классов";"Keywords" = "Ключевыe Слова";"Attribute Definitions" = "Аттрибуты Определений";"Singleline Comment" = "# Комментарий";"Tags" = "Тэги HTML";"Base" = "Базовые";"Definitions" = "Определения";"test" = "Встроенные выражения";"Instance Variables" = "Случайные Переменные";"Builtin Globals" = "Втроенные Глобальные";"Regexp" = "Regular expression";